export const markers = [
  {
    lat: 59.92401039465037,
    lng: 30.336164831913038,
    name: "Музей из Лего Polekon",
    images: 3,
    description: "Музей с коллекцией копий зданий, созданных из Lego, в котором проводятся экскурсии с гидами и мероприятия для детей.",
    link: "https://goo.gl/maps/xqgBKeF1Yj4Pjhh78",
    icon: "Lego"
  },
  {
    lat: 59.932989,
    lng: 30.347263,
    name: "Музей Магии",
    images: 3,
    description: "Выступления фокусников и телепатов, спиритические сеансы и выставки, посвященные истории магии и фокусам.",
    link: "https://goo.gl/maps/iMxYsUv7bNMAZe3d8",
    icon: "Magic"
  },
  {
    lat: 59.929627,
    lng: 30.358951,
    name: "Санкт-Петербургский музей звука",
    images: 3,
    description: "Единственный в России музей, занимающийся изучением и продвижением современной экспериментальной музыки, саунд-арта, авторскими музыкальными инструментами и техниками звукоизвлечения.",
    link: "https://yandex.ru/maps/-/CCUkIIVqgA",
    icon: "Sound"
  },
  {
    lat: 59.934674,
    lng: 30.343181,
    name: "Музей Фаберже",
    images: 4,
    description: "Расположенный во дворце Нарышкиных-Шуваловых в Санкт-Петербурге, частный музей обладает уникальной коллекцией русского ювелирного и декоративно-прикладного искусства XIX-XX веков, не имеющей аналогов. В музее находятся 9 императорских пасхальных яиц, созданных фирмой Карла Густавовича Фаберже, которые являются наиболее ценными и известными предметами коллекции, а также первое и последнее из императорских яиц.",
    link: "https://yandex.ru/maps/-/CCUkE-GKGA",
    icon: "Faberge"
  },
  {
    lat: 59.933255,
    lng: 30.345012,
    name: "Музей Яндекса",
    images: 3,
    description: "14 сентября 2020 года в Санкт-Петербурге появился уникальный магазин и музей Яндекса. Здесь посетители могут не только приобрести товары с символикой компании, но и познакомиться с самыми инновационными продуктами и умными устройствами, разработанными Яндексом. Кроме того, каждый желающий может открыть для себя историю развития технологий, поработав за первым iMac или поиграв в классические игры на Dendy. Все это делает музей Яндекса местом, где современная технология и история встречаются, чтобы создать уникальный опыт для каждого гостя.",
    link: "https://yandex.ru/maps/-/CCUkIAsWWA",
    icon: "Yandex"
  },
  {
    lat: 59.924753,
    lng: 30.340933,
    name: "Мемориальный Музей-квартира Н. А. Римского-Корсакова",
    images: 4,
    description: "Петербургский музей, филиал Санкт-Петербургского музея театрального и музыкального искусства, посвящен жизни и творчеству знаменитого композитора.",
    link: "https://yandex.ru/maps/-/CCUkIAwB0C",
    icon: "RimskyKorsakov"
  },
  {
    lat: 59.927425,
    lng: 30.353507,
    name: "Российский государственный музей Арктики и Антарктики",
    images: 4,
    description: "Музей в Санкт-Петербурге посвящен историческим страницам научных исследований Арктики и Антарктики, а также прилегающих к Арктике советских и российских территорий и Северного морского пути. С 1998 года он находится в ведении Федеральной службы по гидрометеорологии и мониторингу окружающей среды.",
    link: "https://yandex.ru/maps/-/CCUkIAhIsC",
    icon: "Arctic"
  },
  {
    lat: 59.927376,
    lng: 30.350694,
    name: "Литературно-мемориальный музей Ф.М. Достоевского",
    images: 4,
    description: "Музей Фёдора Михайловича Достоевского расположен в Санкт-Петербурге и является одним из шести российских музеев писателя. Он находится в доме на Кузнечном переулке, где Достоевский прожил короткое время в 1846 году, а затем провел последние годы своей жизни с 5 октября 1878 года до своей смерти 28 января 1881 года. Музей был основан в 1971 году к 150-летию со дня рождения Достоевского и включает в себя мемориальную квартиру и литературную экспозицию, а также выставочные залы и театр. Помимо этого, планируется строительство нового корпуса музея по соседству с существующим зданием.",
    link: "https://yandex.ru/maps/-/CCUkIEABsC",
    icon: "Dostoyevskiy"
  },
  {
    lat: 59.930218,
    lng: 30.345144,
    name: "Малый драматический театр",
    images: 4,
    description: "Российский драматический театр в Санкт-Петербурге. Художественным руководителем - директором театра является Лев Абрамович Додин.",
    link: "https://yandex.ru/maps/-/CCUkIEQxDA",
    icon: "Maliy"
  },
  {
    lat: 59.930199,
    lng: 30.348198,
    name: "Санкт-Петербургский государственный академический театр им. Ленсовета",
    images: 4,
    description: "Один из старейших и наиболее авторитетных театров России, расположенный в Санкт-Петербурге. Театр был основан в 1933 году и назван в честь Ленинградского Совета народных депутатов (Ленсовета).",
    link: "https://yandex.ru/maps/-/CCUkIEgz~A",
    icon: "Lensovet"
  },
]