export const markers = [
  {
    lat: 59.925538696737604,
    lng: 30.339991336565678,
    name: "Мемориальный Музей-квартира Н. А. Римского-Корсакова",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Музей-квартира композитора Римского-Корсакова, где хранятся его рукописи и инструменты и проходят концерты.",
    link: "https://goo.gl/maps/T1LbAemQ8Kfx3U7HA",
    icon: "RimskyKorsakov"
  },
  {
    lat: 59.9238383386448,
    lng: 30.372779633971137,
    name: "Музей «Разночинный Петербург»",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Описание",
    link: "https://goo.gl/maps/bFW1ohEKXEWK7TwV6",
    icon: "RaznochinniyPeterburg"
  },
  {
    lat: 59.91884832644828,
    lng: 30.31844079480179,
    name: "Музей истории Санкт-Петербургского Государственного Технологического Института",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Описание",
    link: "https://goo.gl/maps/TnohnjmSSJkMbeJw7",
    icon: "TechnologicalUniversity"
  },
  {
    lat: 59.92401039465037,
    lng: 30.336164831913038,
    name: "Музей из Лего Polekon",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Музей с коллекцией копий зданий, созданных из Lego, в котором проводятся экскурсии с гидами и мероприятия для детей.",
    link: "https://goo.gl/maps/xqgBKeF1Yj4Pjhh78",
    icon: "Lego"
  },
  {
    lat: 59.93354063485776,
    lng: 30.347151160083,
    name: "Музей Магии",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Выступления фокусников и телепатов, спиритические сеансы и выставки, посвященные истории магии и фокусам.",
    link: "https://goo.gl/maps/iMxYsUv7bNMAZe3d8",
    icon: "Magic"
  },
  {
    lat: 59.93323962279372,
    lng: 30.321702360844313,
    name: "Титикака",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Музей антропологии, посвященный необычным социальным и религиозным традициям разных культур.",
    link: "https://goo.gl/maps/hD4wY6UAsG42gwtT8",
    icon: "Titikaka"
  },
  {
    lat: 59.93215649413191,
    lng: 30.30116396556291,
    name: "Государственный музей истории религии",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Музей, где представлены постоянные и временные выставки, посвященные развитию мировых религий.",
    link: "https://goo.gl/maps/cUc3kACefdgU6Rk48",
    icon: "ReligionHistory"
  },
  {
    lat: 59.93319662085324,
    lng: 30.301724547248252,
    name: "Центральный музей связи имени А. С. Попова",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Интерактивный музей, посвященный истории развития различных видов связи: от телеграфа до телевидения.",
    link: "https://goo.gl/maps/RFb7R27Y6TCRWjma6",
    icon: "Communication"
  },
  {
    lat: 59.919212654906055,
    lng: 30.310307616095905,
    name: "Музей-усадьба Г. Р. Державина",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Описание",
    link: "https://goo.gl/maps/NsgBxq9gxrbM5nQL7",
    icon: "Derzhavin"
  },
  {
    lat: 59.93234597700993,
    lng: 30.304930507863098,
    name: "Музей-квартира Владимира Владимировича Набокова",
    images: [
      "Ссылка на картинку",
      "Ещё одна"
    ],
    description: "Музей Владимира Набокова на первом этаже дома, где родился и вырос писатель.",
    link: "https://goo.gl/maps/bayB1Vnig8kc55mz7",
    icon: "Nabokov"
  },
]